Repository: gatsbyjs/themes
Catalog: starters/example-lingui/i18n/lingui/*/messages.po
Languages: de

source: Home
de: Startseite

source: Not Found
de: Seite nicht gefunden

source: Hello World
de: Hallo Welt

source: This is in the Index page
de: Dies ist die Index Seite

source: Link to second page
de: Link zur zweiten Seite

source: Link to third page
de: Link zur dritten Seite

source: Link to second page (german version)
de: Link zur zweiten Seite (Deutsche Version)

source: Link to index page (english version)
de: Link zur Index Seite (Englische Version)

source: Overview of languages
de: Übersicht der Sprachen

source: Third page
de: Dritte Seite

source: This is the third page
de: Dies ist die dritte Seite

source: Link to index page
de: Link zur Index Seite

source: Data
de: Daten

source: This page hasn't been translated yet
de: Diese Seite wurde noch nicht übersetzt

source: Context
de: Seiten Context
